{
  "hello1": "HOME",
  "hello2": "ABOUT US",
  "hello3": "PRODUCTS",
  "hello4": "NEWS",
  "hello5": "PROJECTS",
  "hello6": "CONTACT US",
  "hello7": "Feedback",
  "hello8": "MOST TRUSTED NAME IN ALUMINUM COMPOSITE PANELS",
  "hello9": "Learn More",
  "hello10": "Our Products",
  "hello11": "In us there are numbers",
  "hello12": "PROJECTS GALLERY",
  "hello13": "OUR CLIENTS",
  "hello14": "WE ARE DEDICATED TO OUR PARTNERS.",
  "hello15": "All Partner",
  "hello16": "NEWS",
  "hello17": "Have you questions for us?",
  "hello18": "Name*",
  "hello19": "Phone Number*",
  "hello20": "Your Message*",
  "hello21": "Send",
  "hello22": "ALSTAR is a brand of PE, FR-B1, FR-A2 type Aluminum Composite Panel (ACP) owned by “GOLDEN HAPPINESS” LLC. Since 2013, the Company has become the largest ACP brand in Central Asia with a production capacity of 2 million m2/year The company includes brands of automatic transmission products such as: “ALSTAR, DIBOND, UZBOND, ALSTAR7”.",
  "hello23": "In addition to the production of aluminum composite panels, the company also has design showrooms to display modern innovative design solutions for the exterior and interior of modern buildings.",
  "hello221": "ALSTAR предлагает полный спектр огнестойких алюминиевых композитных панелей, минеральный сердечник FR-B1, минеральный сердечник FR-A2, огнестойкий класса Г1 и различные панели в палитре 50 цветов в 10 разных микронах алюминия",
  "hello24": "Brand",
  "hello25": "Dealers",
  "hello26": "Employees",
  "hello27": "Clients",
  "hello28": "ALSTAR — это бренд алюминиевых композитных панелей (ACP) типа PE, FR-B1, FR-A2, принадлежащий “GOLDEN HAPPINESS” LLC.",
  "hello29": "ABOUT OUR COMPANY",
  "hello30": "Quick Links",
  "hello31": "Strategic directions of the company.",
  "hello32": "Based on the context and mission of the company, the management and staff of OOO 'GOLDEN HAPPINESS' sets the main goal in the field of quality - ensuring and maintaining consumer confidence in OOO 'GOLDEN HAPPINESS' as a Company that comprehensively meets the needs of consumers in the production of fire-resistant aluminum composite panels. To achieve and implement this goal, the company has identified the main strategic directions: increasing the competitiveness of the company, increasing production capacity and quality of products, developing foreign markets.",
  "hello33": "Company vision.",
  "hello34": "The company OOO 'GOLDEN HAPPINESS' is one of the leading companies in Uzbekistan engaged in the production of fire-resistant aluminum composite panels. Having highly qualified specialists and modern production and technological equipment, the Company strives to expand its position in the domestic and foreign markets by producing fire-resistant high quality aluminum composite panels that meet the requirements of consumers and stakeholders. The most efficient and balanced supply of high-quality fire-resistant aluminum composite panels in the territory of the Republic of Uzbekistan and neighboring countries.",
  "hello35": "COMPANY CEO",
  "hello36": "We, the ALSTAR team, are pleased to welcome you and share important news. We have taken a new course of development, striving to reach new heights and exceed the expectations of our customers.  Our company has always set itself the task of being innovative and advanced in the automatic transmission industry. Today we present to you a new milestone in our journey to success.   We not only update our product range, but also invest significant resources in research and development of new technologies. This allows us to offer you products that combine the highest quality, innovative design and environmental sustainability.  Thank you for your support and trust. We invite you to join our journey and work together to create a better future for our customers.",
  "alstar": "ALSTAR is a brand of PE type aluminum composite panels (ACP), in which the thickness of the aluminum sheet is 0.20-0.25 micrometers. <br /> Has colors with heat-resistant PVDF coating in accordance with the ALSTAR GROUP catalog <br /> Also , under the brand it is possible to order other colors of the RAL K5 Classic palette",
  "alstar7": "ALSTAR7 is a brand of aluminum composite panels (ACP), low-flammability, also non-flammable type FR-B1, FR-A2 in which the thickness of the aluminum sheet is 0.25-0.40 micrometers. <br /> Has colors according to ALSTAR GROUP catalog <br /> Manufactured according to test protocol No. 424, Ministry of Emergency Situations of the Republic of Uzbekistan",
  "uzbond": "Uzbond is a brand of aluminum composite panels (ACP), difficult to combustible, also non-flammable type FR-B1, FR-A2 in which the thickness of the aluminum sheet is 0.25-0.40 micrometers. <br /> Has colors according to ALSTAR GROUP catalog <br /> Manufactured according to test protocol No. 424, Ministry of Emergency Situations of the Republic of Uzbekistan",
  "dibond": "Dibond is a brand of aluminum composite panels (ACP) type PE, in which the thickness of the aluminum sheet is 0.18-0.19 micrometers. <br /> Has colors in accordance with the ALSTAR GROUP catalog <br/> It is also possible under the brand order other colors from the RAL K5 Classic palette",
  "sertifikat": "CERTIFICATE",
  "partnerText": "Welded Mesh Grid is considered one of the first and leaders in Uzbekistan in the production of road mats and wire mesh, more than 500 regular customers, more than 700/1000 tons of production per month.",
  "aloqa": "Connection",
  "header1": "WELDED MESH GRID-DIRECTLY FROM THE MANUFACTURER.",
  "header2": "Road grids",
  "sim": "3D mesh made of galvanized wire Ø4mm, Ø5mm, with polymer coating, mesh 50x200mm, easy to install and durable. You can choose the height of the structure, the type of supports and the thickness of the wire according to your needs. Reliability, as well as ease of use, allow them to be used both by private individuals in suburban areas and dachas, and as fencing on the territory of factories, various industries, and for zoning the territory inside government facilities. With proper installation and compliance with operating conditions, the fence will last up to 25 years without damage. That is why this fence is so popular.",
  "setka": "PRODUCTION OF NETWORK NETWORKS OF ANY KINDS AND SIZES",
  "tonne": "One month's production volume",
  "text1": "Sizes from 10 * 10 to 50 * 50 mm Welded mesh is a popular material. It is made from wires welded at intersecting points by spot welding. Welded mesh in rolls, the price of which is quite affordable, is widely used for building fences around industrial zones and agricultural areas, making cages for animals, reducing concrete deformation in construction, and road works. High-quality material, favorable cooperation conditions - our main advantages.",
  "text": "64 products in the Galvanized Wires section in Tashkent You were looking for where to buy goods from the Galvanized Wires category profitably in Tashkent? You specialize in supplying such products and want to expand the market? Then this page is the ultimate goal of your searches!",
  "text2": "We sell Steel Wire products wholesale. Delivery is available throughout the Republic of Uzbekistan and CIS countries - we organize delivery of goods to the destination. If you are interested in volumes and discounts, and also if you have not found the desired item - call our managers, they will advise on possible options.",
  "text3": "Diameter from 4.0 - 0.8 mm Hardware products manufactured according to GOST 3282-74 standard, represent low-carbon steel wire of general purpose. It has a round cross-section, is produced with galvanized coating or without coating, thermally treated or untreated.",
  "text4": "Cell 10x10 - 55x55mm Chain-link mesh non-galvanized 20x20x1.2 mm (1.5x10m) - this material does not have protection against corrosion processes and aggressive environmental factors. Such products either need to be painted or used indoors, which allows achieving maximum service life. Metal mesh is made of low-carbon wire without coating.",
  "text5": "Cells from 10x10 - 55x55 mm Galvanized chain-link mesh is a popular variety of metal products, which is produced from rigid and heat-treated wire (low-carbon steel) using the technology of twisting wire spirals into each other on semi-automatic weaving machines."
}
