{
  "hello1": "ANA SAYFA",
  "hello2": "HAKKIMIZDA",
  "hello3": "ÜRÜNLER",
  "hello4": "HABERLER",
  "hello5": "PROJELER",
  "hello6": "BİZİMLE İLETİŞİME GEÇİN",
  "hello7": "Geri Bildirim",
  "hello8": "ALÜMİNYUM KOMPOZİT PANELLERDE EN GÜVENİLİR İSİM",
  "hello9": "Daha Fazla Bilgi",
  "hello10": "Ürünlerimiz",
  "hello11": "Bizde Sayılar Var",
  "hello12": "PROJELER GALERİSİ",
  "hello13": "MÜŞTERİLERİMİZ",
  "hello14": "ORTAKLARIMIZA ADANMIŞIZ.",
  "hello15": "Tüm Ortaklar",
  "hello16": "HABERLER",
  "hello17": "Bize sorularınız var mı?",
  "hello18": "İsim*",
  "hello19": "Telefon Numarası*",
  "hello20": "Mesajınız*",
  "hello21": "Gönder",
  "hello22": "ALSTAR, PE, FR-B1, FR-A2 tipi Alüminyum Kompozit Panellerin (ACP) 'GOLDEN HAPPINESS' LLC'ye ait bir markasıdır. Şirket, 2013 yılından bu yana Orta Asya'da en büyük ACP markası haline gelmiş olup yıllık 2 milyon m² üretim kapasitesine sahiptir. Şirket, 'ALSTAR, DIBOND, UZBOND, ALSTAR7' gibi otomatik şanzıman ürünlerinin markalarını içermektedir.",
  "hello23": "Alüminyum kompozit panellerin üretiminin yanı sıra, şirket ayrıca modern binaların dış ve iç mekanları için modern yenilikçi tasarım çözümlerini sergilemek için tasarım showroomlarına sahiptir.",
  "hello221": "ALSTAR, FR-B1 mineral çekirdek, FR-A2 mineral çekirdek, sınıf A1 yangına dayanıklı tam yelpazede alüminyum kompozit paneller sunar ve 10 farklı alüminyum mikronunda 50 renk paletinde çeşitli paneller sunar.",
  "hello24": "Marka",
  "hello25": "Bayiler",
  "hello26": "Çalışanlar",
  "hello27": "Müşteriler",
  "hello28": "ALSTAR, PE, FR-B1, FR-A2 tipi alüminyum kompozit panellerin (ACP) bir markasıdır ve 'GOLDEN HAPPINESS' LLC'ye aittir.",
  "hello29": "ŞİRKETİMİZ HAKKINDA",
  "hello30": "Hızlı Bağlantılar",
  "hello31": "Şirketin stratejik yönleri.",
  "hello32": "'GOLDEN HAPPINESS' OOO'nun yönetimi ve personeli, şirketin bağlamı ve misyonu temelinde, OOO 'GOLDEN HAPPINESS' in tüketicilerin yangına dayanıklı alüminyum kompozit panellerin üretiminde tüketici güvenini sağlayan ve sürdüren bir Şirket olarak kapsamlı bir şekilde tüketici ihtiyaçlarını karşılayan bir Şirket olarak görülmesini ana hedef olarak belirler. Bu hedefi başarmak ve uygulamak için şirket, ana stratejik yönlendirmeleri belirlemiştir: şirketin rekabetçiliğini artırmak, üretim kapasitesini ve ürün kalitesini artırmak, yabancı pazarları geliştirmek.",
  "hello33": "Şirket vizyonu.",
  "hello34": "'GOLDEN HAPPINESS' OOO şirketi, yangına dayanıklı alüminyum kompozit panellerin üretimi ile uğraşan Özbekistan'ın önde gelen şirketlerinden biridir. Yüksek nitelikli uzmanlara ve modern üretim ve teknolojik ekipmana sahip olan Şirket, tüketicilerin ve paydaşların gereksinimlerini karşılayan yüksek kaliteli yangına dayanıklı alüminyum kompozit paneller üreterek yerel ve uluslararası pazarlardaki pozisyonunu genişletmeyi amaçlamaktadır. En verimli ve dengeli yangına dayanıklı yüksek kaliteli alüminyum kompozit panellerin Özbekistan Cumhuriyeti ve komşu ülkelerin topraklarına tedarik edilmesi.",
  "hello35": "ŞİRKET CEO'SU",
  "hello36": "Biz, ALSTAR ekibi olarak sizi memnuniyetle karşılıyor ve önemli haberleri paylaşıyoruz. Yeni bir gelişim yoluna girdik ve müşterilerimizin beklentilerini aşmayı ve yeni zirvelere ulaşmayı hedefliyoruz. Şirketimiz her zaman otomatik şanzıman endüstrisinde yenilikçi ve ileri görüşlü olmayı amaçlamıştır. Bugün sizlere başarılı yolculuğumuzda yeni bir kilometre taşını sunuyoruz. Ürün yelpazemizi güncellemekle kalmıyor, aynı zamanda yeni teknolojilerin araştırma ve geliştirilmesine önemli kaynaklar yatırıyoruz. Bu, size en yüksek kaliteyi, yenilikçi tasarımı ve çevresel sürdürülebilirliği bir araya getiren ürünler sunmamızı sağlar. Destek ve güveniniz için teşekkür ederiz. Sizi yolculuğumuza katılmaya ve müşterilerimiz için daha iyi bir gelecek yaratmak için birlikte çalışmaya davet ediyoruz.",
  "alstar": "ALSTAR, 0.20-0.25 mikrometre kalınlığında alüminyum levha kullanılan bir PE tipi alüminyum kompozit panel (ACP) markasıdır. <br /> ALSTAR GRUP kataloğuna uygun ısıya dayanıklı PVDF kaplamalı renklere sahiptir. <br /> Ayrıca, marka altında RAL K5 Klasik paletinden diğer renkleri de sipariş etmek mümkündür.",
  "alstar7": "ALSTAR7, 0.25-0.40 mikrometre kalınlığında alüminyum levha kullanılan FR-B1, FR-A2 tipi düşük yanıcı, aynı zamanda yanmaz bir ACP markasıdır. <br /> ALSTAR GRUP kataloğuna göre renklere sahiptir. <br /> Test protokolü No. 424'e göre üretilmiştir, Özbekistan Cumhuriyeti Acil Durumlar Bakanlığı.",
  "uzbond": "Uzbond, 0.25-0.40 mikrometre kalınlığında alüminyum levha kullanılan FR-B1, FR-A2 tipi düşük yanıcı, aynı zamanda yanmaz bir ACP markasıdır. <br /> ALSTAR GRUP kataloğuna göre renklere sahiptir. <br /> Test protokolü No. 424'e göre üretilmiştir, Özbekistan Cumhuriyeti Acil Durumlar Bakanlığı.",
  "dibond": "Dibond, 0.18-0.19 mikrometre kalınlığında alüminyum levha kullanılan bir PE tipi alüminyum kompozit panel (ACP) markasıdır. <br /> ALSTAR GRUP kataloğuna göre renklere sahiptir. <br/> Ayrıca marka altında RAL K5 Klasik paletinden diğer renkleri sipariş etmek mümkündür.",
  "sertifikat": "SERTİFİKA",
  "partnerText": "Kaynaklı Tel Örgü, yol matları ve tel örgü üretiminde Özbekistan'da ilk ve liderlerden biri olarak kabul edilir, 500'den fazla düzenli müşteri, ayda 500/600 ton üretim.",
  "aloqa": "İletişim",
  "header1": "KAYNAKLI TEL ÖRGÜ - ÜRETİCİDEN DİREKT.",
  "header2": "Yol direkleri ve tel ürünleri.",
  "sim": "Zincir bağlantı örgüsü yüksek kaliteli tel ile yapılır. Kolayca işlenir, fiziksel streslere dayanıklıdır ve dayanıklıdır. Güvenilirliği ve basitliği sayesinde, galvanizli zincir bağlantı örgüsü onlarca yıl size hizmet eder. Bu nedenle, genellikle inşaat ve peyzaj işlerinde kullanılır.",
  "setka": "HER TÜRLÜ BOYUT VE BOYUTTA AĞ AĞLARI ÜRETİMİ",
  "tonne":"Bir aylık üretim hacmi"
}
